content/post/my-first-studyworkplan.md
+++
title = "my-first-studyWorkPlan"
date = 2025-04-13T17:32:00+08:00
lastmod = 2025-04-13T17:33:06+08:00
draft = false
author = "liyongfu"
+++

## time AM 5:30       get up <span class="tag"><span class="ATTACH">ATTACH</span></span> {#time-am-5-30-get-up}


## time AM 5:35-5:50  reading aloud {#time-am-5-35-5-50-reading-aloud}


## time AM 5:50-7:30  physical exercise {#time-am-5-50-7-30-physical-exercise}

-   5:50-6:10        walking to running at
-   6:10-6:20        warm up before running
-   6:20-7:20        running 9 kilometre
-   7:20-7:30        stretching exercise
-   7:50-8:05        toothbrushing and shower

-   8:05-8:15        put on and breakfast
-   8:15-8:30        go to work


## time working 8:30 -12:00 {#time-working-8-30-12-00}

-   8:30-9:30 询厂家价格
    1.心连心（中颗粒），
    2.华鲁（尿素，碳氨）
    3.昊源，（中颗粒，小颗粒）
    4，泉盛，（中颗粒）
    5，陕华（大颗粒，小颗粒）
    6.渭河（中颗粒）
    7,泽力大颗粒
    8.天泽大颗粒
-   9：30-10：15 报价给
    1.经营部尿素群
    2.报价给业务一部客户加10

-   10:15-10:30 take a rest
-   10:30-11:15 tell phone to new coustomer


## PM 13:00 - 13:20  noonbreak {#pm-13-00-13-20-noonbreak}


## PM 13:20-14:00 STUDY MATH {#pm-13-20-14-00-study-math}


## PM 14:00-17:00 {#pm-14-00-17-00}

-   14:00-14:45 整理销售报单数据
-   14：45-15：00 休息
-   15：00-15：45 催款
-   15：45-16：00 休息
-   16：00-17：00 订单


## PM 18:30-21:30 {#pm-18-30-21-30}

-   18:30-18:55 math
-   19:00-19:25
-   19:30-19:55
-   20:00-20:25
-   20:30-20:55
-   21:00-21:25
-   洗澡休息
